[
{"description": "Muğla’nın Bodrum ilçesine bağlı Gölköy Mahallesi’ndeki cennet koyda geçtiğimiz yıl inşaata başlayan Cengiz Holding’in, arkeolojik ve doğal sit alanındaki 780 dönümlük arazide cenneti cehenneme çeviren projesine 'ÇED gerekli değildir' raporu verilmesi Bodrumluların sert tepkisine neden oldu.", "article": ["\n", "Muğla'nın Bodrum ilçesine bağlı Gölköy Mahallesi cennet koy Gökburun yarımadasında yaklaşık 1,5 yıl önce otel ve rezidans projesi inşaatına başlayan Cengiz Holding’in inşaat ruhsatının Bodrum Belediyesi tarafından iptal edilmesinin ardından, holding 'ÇED gerekli değildir' raporu almak için proje değişikliğine gitmişti.", "\n", "Cengiz İnşaat tarafından yapılması planlanan 'Turizm Konaklama Tesisi Kapasite Artışı' projesi için 'Çevresel etki değerlendirmesi (ÇED) gerekli değildir' kararı verildiği ortaya çıktı. Bölgede inşaat çalışmalarının başlamasının üzerine çevrecilerin alana giderek duruma tepki göstermesinin ardından Cengiz İnşaat'a verilen ruhsat, Bodrum Belediyesi 2023 yılı Ocak Ayı Olağan Meclis toplantısında da tartışmalara neden olmuş, CHP'li bazı meclis üyeleri ruhsatın iptalini isterken Bodrum Belediyesi’nden de ruhsatın yeniden değerlendirileceği duyurulmuştu. Daha sonra Cengiz İnşaat’a verilen 60 adet yapı ruhsatı iptal edildi ve Cengiz Holding, ruhsat iptalini Muğla 1. Bölge İdare Mahkemesi'ne taşımıştı. Mahkeme, itirazı kabul edilerek 'yürütmeyi durdurma' kararı vermişti.", "\n", "\n", "Cengiz İnşaat tarafından Gökburun Mevkii 305 ada 1 parsel ile 306 ada 1 parselde yapılması planlanan 'Turizm Konaklama Tesisi Kapasite Artışı' projesi için bugün 'Çevresel etki değerlendirmesi gerekli değildir' kararı verilmesine Bodrumluların tepkisi sert oldu.", "\n", "\n", "\"CENGİZ HOLDİNG PROJE DEĞİŞTİREREK YİNE HUKUKU DOLANIYOR\"", "\n", "Bugün SÖZCÜ’ye açıklama yapan Türk Mühendis ve Mimar Odaları Birliği (TMMOB) Bodrum İlçe Koordinasyon Kurulu Sözcüsü Mustafa  Erdoğan \"Cengiz Holding burada bir kez daha hukuku dolaşarak projeyi değiştirdi. ÇED raporu alabilmek için oteldeki oda sayısını azalttı ancak bu kez odaların metrekaresi 400-1200 metrekare oldu. 1200 metrekarelik otel odası mı olur? Bunlar olsa olsa lüks villa olur. Şimdiden 10 milyon dolara satacaklarını duyuyoruz. Çevre Mühendisleri Odası 'ÇED gerekli değildir' kararının iptali için dava hazırlığına başladı. TMMOB olarak doğanın, tarihin, kültürün yağmalanmasına engel olmak için ne gerekiyorsa yapacağız” dedi.", "\n", "\n", "\"CENGİZ HOLDİNG CENNET KOYU TERK EDENE KADAR MÜCADELEYİ SÜRDÜRECEĞİZ\"", "\n", "Bodrum Yurttaş İnisiyatifi Sözcüsü Ayhan Karahan ise “Cengiz Holding her türlü hukuksuzluğu rant uğruna uygulayarak, devleti arkasına alarak doğayı, tarihi, arkeolojiyi tahrip ediyor. Burası Cengiz Holding’in babasının çiftliği değildir. Bodrumlu yurttaşlar olarak bu kararı yani 'ÇED gerekli değildir' kararının iptali için ne gerekiyorsa yapacağız. Gerekirse çadırlarımızla cennet koya gidip Cengiz Holding orayı terk edene kadar mücadelemizi sürdüreceğiz\" şeklinde konuştu.", "\n", "\n", "\n", "\n", "\n"]}
]